namespace Brand7.Models
{
    class JSONHelper
    {
        public static string GetOriginalJson()
        {
            string json =
@"
[
  {
    ""ID"": 1,
    ""Name"": ""Adobe"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""图像元老Photoshop的开发商""
  },
  {
    ""ID"": 2,
    ""Name"": ""Cherry"",
    ""Country"": ""德国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球数一数二的专业键盘制造厂商，以机械键盘闻名世界""
  },
  {
    ""ID"": 3,
    ""Name"": ""DC"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""美国漫画巨头，创造出世界上第一位超级英雄：超人""
  },
  {
    ""ID"": 4,
    ""Name"": ""IBM"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球最大的信息技术和业务解决方案公司""
  },
  {
    ""ID"": 5,
    ""Name"": ""LG"",
    ""Country"": ""韩国"",
    ""Category"": ""Tech"",
    ""Tip"": ""韩国电子业第二大集团""
  },
  {
    ""ID"": 6,
    ""Name"": ""QQ"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""腾讯出品，中国用户数量最多的社交软件""
  },
  {
    ""ID"": 7,
    ""Name"": ""阿里巴巴"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""创始人马云，目前已成为全球最大的零售交易平台""
  },
  {
    ""ID"": 8,
    ""Name"": ""艾德熊"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""\""创造出了\""\""乐啤露\""\""极富天然成分的饮料\""""
  },
  {
    ""ID"": 9,
    ""Name"": ""爱奇艺"",
    ""Country"": ""中国"",
    ""Category"": ""AV"",
    ""Tip"": ""\""中国视频网站，口号\""\""悦享品质\""\""\""""
  },
  {
    ""ID"": 10,
    ""Name"": ""安卓"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""Google公司开发的移动操作系统""
  },
  {
    ""ID"": 11,
    ""Name"": ""奥林巴斯"",
    ""Country"": ""日本"",
    ""Category"": ""Tech"",
    ""Tip"": ""在日本第一次成功地将显微镜商品化""
  },
  {
    ""ID"": 12,
    ""Name"": ""百度"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球最大的中文搜索引擎、最大的中文网站""
  },
  {
    ""ID"": 13,
    ""Name"": ""百胜"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""全球最大的餐饮集团""
  },
  {
    ""ID"": 14,
    ""Name"": ""棒约翰"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""世界三大披萨品牌之一：Better&nbspIngredients，Better&nbsppizza！""
  },
  {
    ""ID"": 15,
    ""Name"": ""必胜客"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""世界第一大披萨品牌""
  },
  {
    ""ID"": 16,
    ""Name"": ""必胜宅急送"",
    ""Country"": ""中国"",
    ""Category"": ""Cater"",
    ""Tip"": ""百胜（中国）的必胜客衍生的独立品牌""
  },
  {
    ""ID"": 17,
    ""Name"": ""宾得"",
    ""Country"": ""日本"",
    ""Category"": ""Tech"",
    ""Tip"": ""曾是旭光学公司的单反相机品牌""
  },
  {
    ""ID"": 18,
    ""Name"": ""冰雪皇后"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""世界最大软冰淇淋销售商""
  },
  {
    ""ID"": 19,
    ""Name"": ""达美乐"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""世界三大披萨品牌之一""
  },
  {
    ""ID"": 20,
    ""Name"": ""大润发"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""RT-MART，台湾大型连锁量贩店""
  },
  {
    ""ID"": 21,
    ""Name"": ""戴尔"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""口号：The&nbsppower&nbspto&nbspdo&nbspmore(激发无限)""
  },
  {
    ""ID"": 22,
    ""Name"": ""德克士"",
    ""Country"": ""中国"",
    ""Category"": ""Cater"",
    ""Tip"": ""中国西式快餐特许加盟第一品牌""
  },
  {
    ""ID"": 23,
    ""Name"": ""德州仪器"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""世界上最大的模拟电路技术部件制造商""
  },
  {
    ""ID"": 24,
    ""Name"": ""迪士尼"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""\""创造了\""\""米老鼠\""\""这一举世闻名的动画形象\""""
  },
  {
    ""ID"": 25,
    ""Name"": ""中国电信"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""\""中国三大运营商之一，旗下有\""\""天翼\""\""品牌\""""
  },
  {
    ""ID"": 26,
    ""Name"": ""东方既白"",
    ""Country"": ""中国"",
    ""Category"": ""Cater"",
    ""Tip"": ""百胜旗下第一个中式餐饮品牌""
  },
  {
    ""ID"": 27,
    ""Name"": ""东芝"",
    ""Country"": ""日本"",
    ""Category"": ""Tech"",
    ""Tip"": ""日本最大的半导体制造商""
  },
  {
    ""ID"": 28,
    ""Name"": ""二十世纪福克斯"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""\""好莱坞八大电影公司之一，发行过\""\""星球大战\""\""\""""
  },
  {
    ""ID"": 29,
    ""Name"": ""飞利浦"",
    ""Country"": ""荷兰"",
    ""Category"": ""Tech"",
    ""Tip"": ""来自荷兰的世界知名电子品牌""
  },
  {
    ""ID"": 30,
    ""Name"": ""飞思卡尔"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球领先的半导体公司，赞助举办有以其品牌命名的全国大学生智能车竞赛""
  },
  {
    ""ID"": 31,
    ""Name"": ""飞信"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""中国移动推出的综合通信服务""
  },
  {
    ""ID"": 32,
    ""Name"": ""高通"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""无线电通信技术研发公司，目前使用最多的智能手机处理器厂商""
  },
  {
    ""ID"": 33,
    ""Name"": ""高通骁龙"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""Qualcomm旗下移动处理器和LTE调制解调器的品牌名""
  },
  {
    ""ID"": 34,
    ""Name"": ""哥伦比亚影业"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""好莱坞八大电影公司之一，目前属索尼旗下""
  },
  {
    ""ID"": 35,
    ""Name"": ""工商银行"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""中国五大银行之首""
  },
  {
    ""ID"": 36,
    ""Name"": ""谷歌"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""旗下拥有全球最大的搜索引擎""
  },
  {
    ""ID"": 37,
    ""Name"": ""哈根达斯"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""风靡全球的冰淇淋品牌""
  },
  {
    ""ID"": 38,
    ""Name"": ""海思半导体"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""前身是华为集成电路设计中心""
  },
  {
    ""ID"": 39,
    ""Name"": ""海滋客"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""国际连锁速食餐厅，以海鲜、炸鱼块为其主要特色""
  },
  {
    ""ID"": 40,
    ""Name"": ""汉堡王"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""全球第二大快餐连锁企业""
  },
  {
    ""ID"": 41,
    ""Name"": ""好又多"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""中国大陆连锁分店数量最多的外资商业企业""
  },
  {
    ""ID"": 42,
    ""Name"": ""黑莓"",
    ""Country"": ""加拿大"",
    ""Category"": ""Tech"",
    ""Tip"": ""其手机产品往往配备有QWERTY全键盘""
  },
  {
    ""ID"": 43,
    ""Name"": ""黑人牙膏"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""一直被当作是国外的牙膏品牌""
  },
  {
    ""ID"": 44,
    ""Name"": ""宏达"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球最大的智能手机代工和生产厂商""
  },
  {
    ""ID"": 45,
    ""Name"": ""宏碁"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球第四大个人电脑制造商""
  },
  {
    ""ID"": 46,
    ""Name"": ""华纳兄弟"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""好莱坞八大电影公司之一，创造了007经典影视形象""
  },
  {
    ""ID"": 47,
    ""Name"": ""华润万家"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""华润旗下的零售连锁企业品牌""
  },
  {
    ""ID"": 48,
    ""Name"": ""华硕"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球第一大主板生产商""
  },
  {
    ""ID"": 49,
    ""Name"": ""华为"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""\""旗下有互联网手机品牌\""\""荣耀\""\""\""""
  },
  {
    ""ID"": 50,
    ""Name"": ""环球影业"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""\""好莱坞八大电影公司之一，曾出品过\""\""侏罗纪公园\""\""\""""
  },
  {
    ""ID"": 51,
    ""Name"": ""惠普"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""世界最大的IT公司之一，曾收购康柏电脑""
  },
  {
    ""ID"": 52,
    ""Name"": ""技嘉"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""台湾第二大专业主板制造商""
  },
  {
    ""ID"": 53,
    ""Name"": ""佳能"",
    ""Country"": ""日本"",
    ""Category"": ""Tech"",
    ""Tip"": ""占有率排名第一的相机品牌""
  },
  {
    ""ID"": 54,
    ""Name"": ""家乐福"",
    ""Country"": ""法国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""欧洲第一大零售商""
  },
  {
    ""ID"": 55,
    ""Name"": ""建设银行"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""中国五大银行之一，缩写为CCB""
  },
  {
    ""ID"": 56,
    ""Name"": ""交通银行"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""中国近代以来延续历史最悠久、最古老的银行""
  },
  {
    ""ID"": 57,
    ""Name"": ""金龙鱼"",
    ""Country"": ""新加坡"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""世界500强丰益国际旗下著名粮油品牌""
  },
  {
    ""ID"": 58,
    ""Name"": ""金士顿"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球最大的独立内存产品制造商""
  },
  {
    ""ID"": 59,
    ""Name"": ""京东"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""中国第一个成功赴美上市的大型综合型电商平台""
  },
  {
    ""ID"": 60,
    ""Name"": ""卡西欧"",
    ""Country"": ""日本"",
    ""Category"": ""Tech"",
    ""Tip"": ""生产电子仪器、电子计算器为主，在中国以其计算器、手表闻名""
  },
  {
    ""ID"": 61,
    ""Name"": ""康师傅"",
    ""Country"": ""中国"",
    ""Category"": ""Cater"",
    ""Tip"": ""国内排名第一的方便面品牌，现属于顶新集团""
  },
  {
    ""ID"": 62,
    ""Name"": ""柯尼卡美能达"",
    ""Country"": ""日本"",
    ""Category"": ""Tech"",
    ""Tip"": ""\""在中国以大型打印机闻名，企业口号：\""\""The&nbspessentials&nbspof&nbspimaging\""\""\""""
  },
  {
    ""ID"": 63,
    ""Name"": ""肯德基"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""世界第二大速食及最大炸鸡连锁企业""
  },
  {
    ""ID"": 64,
    ""Name"": ""莱卡"",
    ""Country"": ""德国"",
    ""Category"": ""Tech"",
    ""Tip"": ""产于德国的精良世界级相机品牌""
  },
  {
    ""ID"": 65,
    ""Name"": ""蓝天工作室"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""\""好莱坞著名动画工作室，出品有\""\""冰河世纪\""\""\""""
  },
  {
    ""ID"": 66,
    ""Name"": ""劳斯莱斯"",
    ""Country"": ""英国"",
    ""Category"": ""Car"",
    ""Tip"": ""世界顶级超豪华轿车厂商""
  },
  {
    ""ID"": 67,
    ""Name"": ""乐购"",
    ""Country"": ""英国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""英国最大的零售公司，世界三大零售商之一""
  },
  {
    ""ID"": 68,
    ""Name"": ""雷蛇"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""\""全球顶级游戏外设品牌，宗旨是：\""\""始于玩家，赋予玩家\""\""&nbsp\""""
  },
  {
    ""ID"": 69,
    ""Name"": ""联发科"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球著名IC设计厂商，简称MTK""
  },
  {
    ""ID"": 70,
    ""Name"": ""联美"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""好莱坞八大电影公司之一，现东家为汤姆·克鲁斯""
  },
  {
    ""ID"": 71,
    ""Name"": ""中国联通"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""中国唯一一家在纽约、香港、上海三地同时上市的电信运营企业""
  },
  {
    ""ID"": 72,
    ""Name"": ""联想"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""其电脑销量位居中国首位，2013年超越惠普成为全球最大的PC生产厂商""
  },
  {
    ""ID"": 73,
    ""Name"": ""麦当劳"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""世界第一大速食企业""
  },
  {
    ""ID"": 74,
    ""Name"": ""麦德龙"",
    ""Country"": ""德国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""德国最大、欧洲第二的零售批发超市集团""
  },
  {
    ""ID"": 75,
    ""Name"": ""漫威"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""美国漫画巨头，旗下有蜘蛛侠、美国队长等角色""
  },
  {
    ""ID"": 76,
    ""Name"": ""梦工厂"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""电影公司，创始人之一为史蒂文·斯皮尔伯格""
  },
  {
    ""ID"": 77,
    ""Name"": ""米高梅"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""好莱坞八大电影公司之一，发起并推出了奥斯卡奖""
  },
  {
    ""ID"": 78,
    ""Name"": ""摩托罗拉"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球芯片制造、电子通讯的领导者，其移动业务先后被谷歌和联想收购""
  },
  {
    ""ID"": 79,
    ""Name"": ""耐克"",
    ""Country"": ""美国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""\""全球著名的体育运动品牌，口号：\""\""Just&nbspdo&nbspit\""\""\""""
  },
  {
    ""ID"": 80,
    ""Name"": ""尼康"",
    ""Country"": ""日本"",
    ""Category"": ""Tech"",
    ""Tip"": ""日本著名相机品牌，排名仅次于佳能""
  },
  {
    ""ID"": 81,
    ""Name"": ""农业银行"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""中国五大银行之一，缩写为ABC""
  },
  {
    ""ID"": 82,
    ""Name"": ""诺基亚"",
    ""Country"": ""芬兰"",
    ""Category"": ""Tech"",
    ""Tip"": ""曾是手机界的王者，后与微软合作Windows&nbspPhone手机""
  },
  {
    ""ID"": 83,
    ""Name"": ""欧尚"",
    ""Country"": ""法国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""法国第二大以经营零售业为主的商业集团，全球十大零售商之一""
  },
  {
    ""ID"": 84,
    ""Name"": ""派拉蒙"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""\""好莱坞八大电影公司之一，代表作品有：\""\""教父\""\""\""""
  },
  {
    ""ID"": 85,
    ""Name"": ""皮克斯"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""迪士尼旗下顶级动画工作室，曾是卢卡斯电影公司的电脑动画部""
  },
  {
    ""ID"": 86,
    ""Name"": ""苹果"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""世界最具价值品牌，著名手机品牌为iphone""
  },
  {
    ""ID"": 87,
    ""Name"": ""奇虎"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""创始人周鸿祎，特色产品有：安全卫士和杀毒软件""
  },
  {
    ""ID"": 88,
    ""Name"": ""去哪儿"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""中文在线旅行网站，现与携程网合并""
  },
  {
    ""ID"": 89,
    ""Name"": ""全家"",
    ""Country"": ""日本"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""第一家由亚洲发起进入美国市场的便利店企业""
  },
  {
    ""ID"": 90,
    ""Name"": ""雀巢"",
    ""Country"": ""瑞士"",
    ""Category"": ""Cater"",
    ""Tip"": ""世界上最大的食品制造商，以生产巧克力棒和速溶咖啡闻名""
  },
  {
    ""ID"": 91,
    ""Name"": ""人人网"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""中国类似Facebook的实名制社交网络平台""
  },
  {
    ""ID"": 92,
    ""Name"": ""日立"",
    ""Country"": ""日本"",
    ""Category"": ""Tech"",
    ""Tip"": ""日本的一家全球最大的综合跨国集团""
  },
  {
    ""ID"": 93,
    ""Name"": ""软银"",
    ""Country"": ""日本"",
    ""Category"": ""Tech"",
    ""Tip"": ""由孙正义成立的综合性的风险投资公司""
  },
  {
    ""ID"": 94,
    ""Name"": ""赛百味"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""世界上扩张最快及最大单一品牌连锁店，主要贩售三明治和沙拉""
  },
  {
    ""ID"": 95,
    ""Name"": ""三星"",
    ""Country"": ""韩国"",
    ""Category"": ""Tech"",
    ""Tip"": ""韩国最大的跨国企业集团""
  },
  {
    ""ID"": 96,
    ""Name"": ""施乐"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球最大数字与信息技术产品生产商，复印技术的发明公司""
  },
  {
    ""ID"": 97,
    ""Name"": ""松下"",
    ""Country"": ""日本"",
    ""Category"": ""Tech"",
    ""Tip"": ""\""世界500强，口号：\""\""A&nbspBetter&nbspLife&nbspA&nbspBetter&nbspWorld\""\""\""""
  },
  {
    ""ID"": 98,
    ""Name"": ""搜狐"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""中国四大门户网站之一，创始人张朝阳""
  },
  {
    ""ID"": 99,
    ""Name"": ""索尼"",
    ""Country"": ""日本"",
    ""Category"": ""Tech"",
    ""Tip"": ""世界最早便携式数码产品的开创者""
  },
  {
    ""ID"": 100,
    ""Name"": ""塔可钟"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""世界上规模最大的提供墨西哥式食品的连锁餐饮品牌""
  },
  {
    ""ID"": 101,
    ""Name"": ""唐恩都乐"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""\""美国十大快餐连锁品牌之一，别名\""\""当肯甜甜圈\""\""\""""
  },
  {
    ""ID"": 102,
    ""Name"": ""腾讯"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""中国四大门户网站之一，推出有QQ，微信等社交工具""
  },
  {
    ""ID"": 103,
    ""Name"": ""天猫"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""原名淘宝商城，隶属于阿里巴巴旗下""
  },
  {
    ""ID"": 104,
    ""Name"": ""土豆网"",
    ""Country"": ""中国"",
    ""Category"": ""AV"",
    ""Tip"": ""全球最早上线的视频网站之一，现与优酷合并""
  },
  {
    ""ID"": 105,
    ""Name"": ""外星人"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""戴尔旗下高端游戏笔记本品牌""
  },
  {
    ""ID"": 106,
    ""Name"": ""网易"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""\""中国四大门户网站之一，公司口号：\""\""网聚人的力量\""\""\""""
  },
  {
    ""ID"": 107,
    ""Name"": ""微软"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球最大的电脑软件提供商，著名产品有Windows/Office""
  },
  {
    ""ID"": 108,
    ""Name"": ""微信"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""\""亚洲最大用户群体的移动即时通讯软件，著名功能有\""\""朋友圈\""\""\""""
  },
  {
    ""ID"": 109,
    ""Name"": ""唯品会"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""\""定位于\""\""一家专门做特卖的网站\""\""\""""
  },
  {
    ""ID"": 110,
    ""Name"": ""维基百科"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""基于维基技术的全球性多语言百科全书""
  },
  {
    ""ID"": 111,
    ""Name"": ""味千拉面"",
    ""Country"": ""日本"",
    ""Category"": ""Cater"",
    ""Tip"": ""特色是拉面及日式美食""
  },
  {
    ""ID"": 112,
    ""Name"": ""味全"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""台湾知名综合食品企业，现属顶新集团""
  },
  {
    ""ID"": 113,
    ""Name"": ""沃尔玛"",
    ""Country"": ""美国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""世界连锁企业，世界500强企业之首""
  },
  {
    ""ID"": 114,
    ""Name"": ""喜士多"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""便利店品牌之一，与大润发同属润泰集团""
  },
  {
    ""ID"": 115,
    ""Name"": ""小肥羊"",
    ""Country"": ""中国"",
    ""Category"": ""Cater"",
    ""Tip"": ""中国首家在香港上市的品牌餐饮企业，被誉为中华火锅第一股""
  },
  {
    ""ID"": 116,
    ""Name"": ""小米"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""\""移动互联网公司，其产品概念为\""\""为发烧而生\""\""\""""
  },
  {
    ""ID"": 117,
    ""Name"": ""携程"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""在线票务服务公司，标志物为海豚""
  },
  {
    ""ID"": 118,
    ""Name"": ""新浪"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""四大综合门户网站之首""
  },
  {
    ""ID"": 119,
    ""Name"": ""星巴克"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""全球最大的咖啡连锁店""
  },
  {
    ""ID"": 120,
    ""Name"": ""兄弟"",
    ""Country"": ""日本"",
    ""Category"": ""Tech"",
    ""Tip"": ""最初生产缝纫机，之后以打印机闻名""
  },
  {
    ""ID"": 121,
    ""Name"": ""许留山"",
    ""Country"": ""中国"",
    ""Category"": ""Cater"",
    ""Tip"": ""香港著名连锁式甜品店，以芒果为主要材料""
  },
  {
    ""ID"": 122,
    ""Name"": ""迅雷"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""旗下有中国使用最多的下载软件""
  },
  {
    ""ID"": 123,
    ""Name"": ""亚马逊"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""美国最大的一家网络电子商务公司""
  },
  {
    ""ID"": 124,
    ""Name"": ""中国移动"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""中国三大运营商份额居首""
  },
  {
    ""ID"": 125,
    ""Name"": ""英特尔"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球最大的个人计算机零件和CPU制造商""
  },
  {
    ""ID"": 126,
    ""Name"": ""英伟达"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球著名IC半导体公司，其显卡俗称N卡""
  },
  {
    ""ID"": 127,
    ""Name"": ""永辉超市"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""中国十强连锁超市，创始人张轩松""
  },
  {
    ""ID"": 128,
    ""Name"": ""优酷"",
    ""Country"": ""中国"",
    ""Category"": ""AV"",
    ""Tip"": ""中国领先的视频分享网站，曾于土豆网合并""
  },
  {
    ""ID"": 129,
    ""Name"": ""真功夫"",
    ""Country"": ""中国"",
    ""Category"": ""Cater"",
    ""Tip"": ""中国快餐行业前五强中唯一的本土品牌""
  },
  {
    ""ID"": 130,
    ""Name"": ""中国银行"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""\""中国五大银行之一，标志像一个\""\""中\""\""字\""""
  },
  {
    ""ID"": 131,
    ""Name"": ""中兴"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""中国最大的通信设备上市公司""
  },
  {
    ""ID"": 132,
    ""Name"": ""意法半导体"",
    ""Country"": ""意大利/法国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球第五大半导体厂商""
  },
  {
    ""ID"": 133,
    ""Name"": ""Netflix"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""世界最大的在线影片租赁服务商""
  },
  {
    ""ID"": 134,
    ""Name"": ""Hulu"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""由美国NBC和FOX共同成立的一家视频分享网站""
  },
  {
    ""ID"": 135,
    ""Name"": ""A站"",
    ""Country"": ""中国"",
    ""Category"": ""AV"",
    ""Tip"": ""中国大陆第一家弹幕视频网站，中国二次元文化的开创者、引领者""
  },
  {
    ""ID"": 136,
    ""Name"": ""哔哩哔哩"",
    ""Country"": ""中国"",
    ""Category"": ""AV"",
    ""Tip"": ""国内最大的年轻人潮流文化娱乐社区""
  },
  {
    ""ID"": 137,
    ""Name"": ""YouTube"",
    ""Country"": ""美国"",
    ""Category"": ""AV"",
    ""Tip"": ""世界上最大的视频网站，现属谷歌""
  },
  {
    ""ID"": 138,
    ""Name"": ""恩智浦"",
    ""Country"": ""荷兰"",
    ""Category"": ""Tech"",
    ""Tip"": ""由飞利浦公司创立的半导体公司，后与飞思卡尔合并""
  },
  {
    ""ID"": 139,
    ""Name"": ""奥迪"",
    ""Country"": ""德国"",
    ""Category"": ""Car"",
    ""Tip"": ""大众旗下的豪华汽车品牌""
  },
  {
    ""ID"": 140,
    ""Name"": ""大众"",
    ""Country"": ""德国"",
    ""Category"": ""Car"",
    ""Tip"": ""世界四大汽车生产商之一，简称VW""
  },
  {
    ""ID"": 141,
    ""Name"": ""奔驰"",
    ""Country"": ""德国"",
    ""Category"": ""Car"",
    ""Tip"": ""三叉星标志，德国高档汽车品牌""
  },
  {
    ""ID"": 142,
    ""Name"": ""宝马"",
    ""Country"": ""德国"",
    ""Category"": ""Car"",
    ""Tip"": ""德系三大豪华品牌之一""
  },
  {
    ""ID"": 143,
    ""Name"": ""保时捷"",
    ""Country"": ""德国"",
    ""Category"": ""Car"",
    ""Tip"": ""以生产高级跑车闻名于世界车坛，又叫波尔舍""
  },
  {
    ""ID"": 144,
    ""Name"": ""MINI"",
    ""Country"": ""德国"",
    ""Category"": ""Car"",
    ""Tip"": ""英国BMC汽车公司推出，后属宝马公司""
  },
  {
    ""ID"": 145,
    ""Name"": ""本田"",
    ""Country"": ""日本"",
    ""Category"": ""Car"",
    ""Tip"": ""日本汽车品牌，也是世界上最大的摩托车生产厂家""
  },
  {
    ""ID"": 146,
    ""Name"": ""丰田"",
    ""Country"": ""日本"",
    ""Category"": ""Car"",
    ""Tip"": ""日本最大的汽车公司""
  },
  {
    ""ID"": 147,
    ""Name"": ""雷克萨斯"",
    ""Country"": ""日本"",
    ""Category"": ""Car"",
    ""Tip"": ""丰田集团旗下全球著名豪华汽车品牌""
  },
  {
    ""ID"": 148,
    ""Name"": ""马自达"",
    ""Country"": ""日本"",
    ""Category"": ""Car"",
    ""Tip"": ""日本第四大汽车制造商，世界上唯一研发和生产转子发动机的汽车公司""
  },
  {
    ""ID"": 149,
    ""Name"": ""日产"",
    ""Country"": ""日本"",
    ""Category"": ""Car"",
    ""Tip"": ""日本第二大汽车制造商""
  },
  {
    ""ID"": 150,
    ""Name"": ""三菱"",
    ""Country"": ""日本"",
    ""Category"": ""Car"",
    ""Tip"": ""日本汽车行业中最年轻的汽车制造公司""
  },
  {
    ""ID"": 151,
    ""Name"": ""现代"",
    ""Country"": ""韩国"",
    ""Category"": ""Car"",
    ""Tip"": ""韩国汽车品牌，主要生产suv及普通家用轿车""
  },
  {
    ""ID"": 152,
    ""Name"": ""李宁"",
    ""Country"": ""中国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""\""中国\""\""体操王子\""\""以其姓名创立的运动品牌\""""
  },
  {
    ""ID"": 153,
    ""Name"": ""ZARA"",
    ""Country"": ""西班牙"",
    ""Category"": ""Fashion"",
    ""Tip"": ""西班牙排名第一、全球排名第三的服装商""
  },
  {
    ""ID"": 154,
    ""Name"": ""GAP"",
    ""Country"": ""美国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""美国第一大服装零售品牌""
  },
  {
    ""ID"": 155,
    ""Name"": ""H\u0026M"",
    ""Country"": ""瑞典"",
    ""Category"": ""Fashion"",
    ""Tip"": ""来自于瑞典的世界知名服装商""
  },
  {
    ""ID"": 156,
    ""Name"": ""阿迪达斯"",
    ""Country"": ""德国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""德国著名运动品牌的运动表现系列""
  },
  {
    ""ID"": 157,
    ""Name"": ""彪马"",
    ""Country"": ""德国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""德国著名运动品牌，口号：Forever&nbspFaster""
  },
  {
    ""ID"": 158,
    ""Name"": ""安踏"",
    ""Country"": ""中国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""中国领先的体育用品品牌，口号：永不止步""
  },
  {
    ""ID"": 159,
    ""Name"": ""卡帕"",
    ""Country"": ""意大利"",
    ""Category"": ""Fashion"",
    ""Tip"": ""\""在中国常误译为\""\""背靠背\""\""\""""
  },
  {
    ""ID"": 160,
    ""Name"": ""新百伦"",
    ""Country"": ""美国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""\""美国运动品牌，被誉为\""\""慢跑鞋之王\""\""\""""
  },
  {
    ""ID"": 161,
    ""Name"": ""361度"",
    ""Country"": ""中国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""中国领先的运动品牌，口号：多一度热爱""
  },
  {
    ""ID"": 162,
    ""Name"": ""特步"",
    ""Country"": ""中国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""中国时尚运动品牌，首创娱乐明星代言体育用品的全新模式""
  },
  {
    ""ID"": 163,
    ""Name"": ""鸿星尔克"",
    ""Country"": ""中国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""口号：TO&nbspBE&nbspNo.1""
  },
  {
    ""ID"": 164,
    ""Name"": ""匹克"",
    ""Country"": ""中国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""口号：I&nbspCAN&nbspPLAY""
  },
  {
    ""ID"": 165,
    ""Name"": ""乔丹"",
    ""Country"": ""中国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""口号：跨越.新生""
  },
  {
    ""ID"": 166,
    ""Name"": ""锐步"",
    ""Country"": ""美国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""美国运动品牌Reebok，后被阿迪达斯收购""
  },
  {
    ""ID"": 167,
    ""Name"": ""别克"",
    ""Country"": ""美国"",
    ""Category"": ""Car"",
    ""Tip"": ""\""通用旗下汽车品牌，商标为著名的\""\""三盾\""\""标志\""""
  },
  {
    ""ID"": 168,
    ""Name"": ""道奇"",
    ""Country"": ""美国"",
    ""Category"": ""Car"",
    ""Tip"": ""名称采用创始人两兄弟的姓氏，图形商标是五边形中有一羊头的形象""
  },
  {
    ""ID"": 169,
    ""Name"": ""福特"",
    ""Country"": ""美国"",
    ""Category"": ""Car"",
    ""Tip"": ""口号：进无止境""
  },
  {
    ""ID"": 170,
    ""Name"": ""凯迪拉克"",
    ""Country"": ""美国"",
    ""Category"": ""Car"",
    ""Tip"": ""\""通用集团旗下一款豪华汽车品牌，标志为\""\""冠\""\""+\""\""盾\""\""\""""
  },
  {
    ""ID"": 171,
    ""Name"": ""Jeep"",
    ""Country"": ""美国"",
    ""Category"": ""Car"",
    ""Tip"": ""经典广告词：不是所有的吉普都叫XXX""
  },
  {
    ""ID"": 172,
    ""Name"": ""特斯拉"",
    ""Country"": ""美国"",
    ""Category"": ""Car"",
    ""Tip"": ""最著名的高性能纯电动汽车品牌""
  },
  {
    ""ID"": 173,
    ""Name"": ""雪佛兰"",
    ""Country"": ""美国"",
    ""Category"": ""Car"",
    ""Tip"": ""通用汽车旗下最为国际化和大众化的汽车品牌""
  },
  {
    ""ID"": 174,
    ""Name"": ""林肯"",
    ""Country"": ""美国"",
    ""Category"": ""Car"",
    ""Tip"": ""福特旗下豪华汽车品牌，以一位美国总统名字命名""
  },
  {
    ""ID"": 175,
    ""Name"": ""Facebook"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""世界排名第一的照片分享站点""
  },
  {
    ""ID"": 176,
    ""Name"": ""Twitter"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""美国社交及微博客服务的网站，每条消息不超过140个字""
  },
  {
    ""ID"": 177,
    ""Name"": ""领英"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球最大的职业社交网站""
  },
  {
    ""ID"": 178,
    ""Name"": ""闪迪"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球最大的闪速数据存储卡产品供应商""
  },
  {
    ""ID"": 179,
    ""Name"": ""希捷"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球最大的硬盘、磁盘和读写磁头制造商""
  },
  {
    ""ID"": 180,
    ""Name"": ""西部数据"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""全球第二大硬盘生产商""
  },
  {
    ""ID"": 181,
    ""Name"": ""海盗船"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""著名电脑硬件制造商，全球最受尊敬的超频内存制造商""
  },
  {
    ""ID"": 182,
    ""Name"": ""爱国者"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""华旗资讯旗下数码品牌""
  },
  {
    ""ID"": 183,
    ""Name"": ""汰渍"",
    ""Country"": ""美国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""\""宝洁旗下著名洗涤品牌，\""\""有xx，没污渍\""\""\""""
  },
  {
    ""ID"": 184,
    ""Name"": ""霸王"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""\""\""\""中药世家\""\""研制\""""
  },
  {
    ""ID"": 185,
    ""Name"": ""宝洁"",
    ""Country"": ""美国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""全球最大的日用消费品公司""
  },
  {
    ""ID"": 186,
    ""Name"": ""安利"",
    ""Country"": ""美国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""高质量消费品品牌，衍生出同名的网络词汇，意为推荐""
  },
  {
    ""ID"": 187,
    ""Name"": ""卡夫"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""全球第二大食品公司""
  },
  {
    ""ID"": 188,
    ""Name"": ""奥利奥"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""全球巧克力味夹心饼干的代名词""
  },
  {
    ""ID"": 189,
    ""Name"": ""达能"",
    ""Country"": ""法国"",
    ""Category"": ""Cater"",
    ""Tip"": ""欧洲第三大食品集团""
  },
  {
    ""ID"": 190,
    ""Name"": ""伊利"",
    ""Country"": ""中国"",
    ""Category"": ""Cater"",
    ""Tip"": ""亚洲乳业第一""
  },
  {
    ""ID"": 191,
    ""Name"": ""蒙牛"",
    ""Country"": ""中国"",
    ""Category"": ""Cater"",
    ""Tip"": ""中国奶制品营业额第二""
  },
  {
    ""ID"": 192,
    ""Name"": ""普拉达"",
    ""Country"": ""意大利"",
    ""Category"": ""Fashion"",
    ""Tip"": ""\""\""\""穿XXX的女王\""\""，于米兰诞生的奢侈品牌\""""
  },
  {
    ""ID"": 193,
    ""Name"": ""如家"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""品牌价值居中国酒店行业之首""
  },
  {
    ""ID"": 194,
    ""Name"": ""优衣库"",
    ""Country"": ""日本"",
    ""Category"": ""Fashion"",
    ""Tip"": ""日本国际知名服装品牌，曾出过xxx试衣间热点新闻""
  },
  {
    ""ID"": 195,
    ""Name"": ""可口可乐"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""全球最大的饮料厂商""
  },
  {
    ""ID"": 196,
    ""Name"": ""百事可乐"",
    ""Country"": ""美国"",
    ""Category"": ""Cater"",
    ""Tip"": ""碳酸饮料，可口可乐的主要竞争对手""
  },
  {
    ""ID"": 197,
    ""Name"": ""美特斯邦威"",
    ""Country"": ""中国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""中国本土休闲服品牌，创始人：周成建""
  },
  {
    ""ID"": 198,
    ""Name"": ""GoPro"",
    ""Country"": ""美国"",
    ""Category"": ""Tech"",
    ""Tip"": ""\""\""\""极限运动专用相机\""\""的代名词\""""
  },
  {
    ""ID"": 199,
    ""Name"": ""大疆"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""一夜成名的无人机品牌，创始人：汪滔""
  },
  {
    ""ID"": 200,
    ""Name"": ""宜家"",
    ""Country"": ""瑞典"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""全球最大的家具家居用品商家""
  },
  {
    ""ID"": 201,
    ""Name"": ""爱普生"",
    ""Country"": ""日本"",
    ""Category"": ""Tech"",
    ""Tip"": ""口号：Exceed&nbspYour&nbspVision""
  },
  {
    ""ID"": 202,
    ""Name"": ""爱马仕"",
    ""Country"": ""法国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""法国著名奢侈品品牌，以制造高级马具起家""
  },
  {
    ""ID"": 203,
    ""Name"": ""阿玛尼"",
    ""Country"": ""意大利"",
    ""Category"": ""Fashion"",
    ""Tip"": ""美国销量最大的欧洲设计师品牌""
  },
  {
    ""ID"": 204,
    ""Name"": ""forever&nbsp21"",
    ""Country"": ""美国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""最受美国年轻人欢迎的大众时尚品牌""
  },
  {
    ""ID"": 205,
    ""Name"": ""范思哲"",
    ""Country"": ""意大利"",
    ""Category"": ""Fashion"",
    ""Tip"": ""标志是神话中的蛇妖美杜莎，代表着致命的吸引力""
  },
  {
    ""ID"": 206,
    ""Name"": ""格力"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""\""\""\""掌握核心科技\""\""\""""
  },
  {
    ""ID"": 207,
    ""Name"": ""美的"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""\""\""\""原来生活可以更美的\""\""\""""
  },
  {
    ""ID"": 208,
    ""Name"": ""冠捷"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""中国显示器市场销量第一""
  },
  {
    ""ID"": 209,
    ""Name"": ""西门子"",
    ""Country"": ""德国"",
    ""Category"": ""Tech"",
    ""Tip"": ""电子电气领头企业，罗永浩砸过其冰箱""
  },
  {
    ""ID"": 210,
    ""Name"": ""明基"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""创始人同宏碁：施振荣""
  },
  {
    ""ID"": 211,
    ""Name"": ""海康威视"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""中国/全球安防第一品牌""
  },
  {
    ""ID"": 212,
    ""Name"": ""大华"",
    ""Country"": ""中国"",
    ""Category"": ""Tech"",
    ""Tip"": ""中国安防第二品牌""
  },
  {
    ""ID"": 213,
    ""Name"": ""茅台"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""四大名酒之一，产于贵州，世界三大蒸馏名酒之一""
  },
  {
    ""ID"": 214,
    ""Name"": ""泸州老窖"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""\""四大名酒之一，产于四川，\""\""浓香鼻祖&nbsp酒中泰斗\""\""\""""
  },
  {
    ""ID"": 215,
    ""Name"": ""汾酒"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""四大名酒之一，产于山西""
  },
  {
    ""ID"": 216,
    ""Name"": ""西凤酒"",
    ""Country"": ""中国"",
    ""Category"": ""Lifestyle"",
    ""Tip"": ""四大名酒之一，产于陕西""
  },
  {
    ""ID"": 217,
    ""Name"": ""芬迪"",
    ""Country"": ""意大利"",
    ""Category"": ""Fashion"",
    ""Tip"": ""意大利奢侈品品牌，以一家位于罗马的皮革毛皮商店起家""
  },
  {
    ""ID"": 218,
    ""Name"": ""卡地亚"",
    ""Country"": ""法国"",
    ""Category"": ""Fashion"",
    ""Tip"": ""世界上首只戴在手腕的腕表""
  },
  {
    ""ID"": 219,
    ""Name"": ""劳力士"",
    ""Country"": ""瑞士"",
    ""Category"": ""Fashion"",
    ""Tip"": ""\""世界十大名表之一，在中国一枝独秀，曾译\""\""罗莱克斯\""\""\""""
  }
]
";
            return json;
        }
    }
}
